<?php
$films=array
(
    array
    (             
        "title"=> "Chaplin",
        "text"=> "В основе фильма лежит автобиография Чарли Чаплина, изданная им в 1963 году. ",
        "image"=> "chaplin.jpg"
    ),
    array
    (             
        "title"=> "Need for Speed/ Жажда скорости",
        "text"=> "Экранизация популярной игры. Отсидев в тюрьме за преступление, которого он не совершал, Тоби, автомеханик и уличный гонщик, выходит на свободу и полон решимости поквитаться с тем, кто его подставил.",
        "image"=> "needforspeed.jpg"
    ),
     array
    (
        "title"=> "Алиса в стране чудес / Alice in Wonderland",
        "text"=> "Алиса Тима Бертона - зрелая совершеннолетняя девушка, которая сбегает от неприятного ей жениха и попадает в удивительный мир через кроличью нору. ",
        "image"=> "alice.jpg"
    ),
    array
    (
        "title"=> "Бурлеск / Burlesque",
        "text"=> "Тэсс, бывшая танцовщица, а ныне владелица ночного клуба, изо всех сил пытается поддержать устаревающую моду на театральные выступления артистов в своём заведении. ",
        "image"=> "burlesque.jpg"
    ),
    array
    (           
        "title"=> "Вспомнить всё / Total Recall",
        "text"=> "По рассказу Филиппа Дика. Вполне земной строитель Даг Куэйд терзается снами, в которых он попадает на Марс.",
        "image"=> "totalrecall.jpg"
    )
);
?>
    