<?php
$newfilms=array(
    array(  
            "title_film"=> "Маленький принц",
            "year"=> 2015,
            "country"=>"Франция",
            "director"=>"Mark Osborne",
            "actors"=>"Рэйчел МакАдамс, Пол Радд, Джеймс Франко,Марион Котийяр,Бенисио Дель Торо",
            "content"=>"Мир невозможен без фантазии и приключений. По крайней мере в это верит добродушный старик авиатор, по соседству с которым недавно поселилась одна очень педантичная мама со своей прилежной дочкой. Жизнь девочки подчинена строгому учебному плану, в котором время на друзей предусмотрено только следующим летом. Однако этот тщательно выстроенный план трещит по швам, когда в жизнь девочки врывается странный сосед с его невероятными рассказами о Маленьком Принце и далеких звездах. Осталось только починить самолет, и в путь! Так начинается большое путешествие девочки — полное опасностей, волшебства, юмора и настоящей дружбы.",
	"image_film"=> "bp_1443683381malenkii-princ.jpg"            
        ),
     array(
            "title_film"=> "Он – дракон",
            "year"=> 2015,
            "country"=>"Россия",
            "director"=>"Индар Джендубаев",
            "actors"=>"Матвей Лыков, Мария Поезжаева, Петр Романов, Алена Чехова, Станислав Любшин",
            "content"=>"В разгар свадьбы княжну Мирославу похищает дракон, унося в свой замок на острове. В прошлом остались родные, жених, теперь только каменный плен в компании прекрасного Армана, но кто он и как оказался на острове? Мира поймет это слишком поздно=> любовь к нему, человеку-дракону, откроет ей горькую истину — любить страшно.",
			"image_film"=> "6166341.jpg"            
        ),
     array(
            "title_film"=> "Багровый пик ",
            "year"=> 2015,
            "country"=>"США",
            "director"=>"Гильермо дель Торо",
            "actors"=>"Чарли Ханнэм, Джессика Честейн, Том Хиддлстон, Миа Васиковска, Даг Джонс",
            "content"=>"Дурная слава преследует дом, что возвышается над городом. С приходом зимы он утопает в кровавых снегах. Говорят, дело в глине, проступающей на поверхность. Но ни единая душа не рискует ступить на ледяной склон… кроме нее. Она влюблена в таинственного незнакомца, живущего в древних стенах со своей сестрой. Багровый пик пробудился и уже не уснет. ",
			"image_film"=> "721153.jpg"            
        ),
     array(
            "title_film"=> "007 : СПЕКТР",
            "year"=> 2015,
            "country"=>"Великобритания",
            "director"=>"Сэм Мендес",
            "actors"=>"Дэниэл Крэйг, Моника Беллуччи, Леа Сейду, Кристоф Вальц, Рэйф Файнс",
            "content"=>"Зашифрованное послание из неизвестного источника выводит Бонда на след зловещей глобальной организации под кодовым названием СПЕКТР, в то время как М пытается спасти секретную разведывательную службу от ликвидации.",
			"image_film"=> "spectr.jpg"            
        ),
     array(
            "title_film"=> "Везёт же людям!",
            "year"=> 2015,
            "country"=>"Украина",
            "director"=>"Александр Полынников",
            "actors"=>"Анна Щапова, Екатерина Порубель, Нонна Гришаева, Сергей Деньга, Ольга Мельничук",
            "content"=>"Актриса Соня Шиповникова и молодой инженер Костя Кардонов живут с разными проблемами. Она одинока, нет ни достойных ролей, ни денег, и все это — на фоне недовольства родителей. Он — терпит ревность невесты, не дающей сосредоточиться на работе. Однажды, 30 декабря Костя на авто едва не сбивает Соню=> их обоих с утра преследуют неприятности, и ДТП — лишь начало того, что им предстоит пережить — но...",
			"image_film"=> "5-957171.jpg"            
        )
    
);
?>
