<?php
$news=array(
    array(  "id"=>1,           
            "title"=>"Вышел новый трейлер мультфильма «Кунг-фу панда 3» ",
            "description"=>"Прошло уже более четырёх лет с тех пор как на экраны"
        . " вышла вторая часть популярного мультфильма «Кунг-фу Панда». "
        . "Поэтому третью ленту киносерии ожидают с невероятным нетерпением. "
        . "А её новый трейлер наверняка привлечёт к ней ещё больший интерес. ",
            "date"=>"17.12.2015"
        ),
    array(   "id"=>2,          
            "title"=>"Американский институт киноискусства назвал 10 лучших "
        . "фильмов и сериалов 2015 года",
            "description"=>"Лучшие фильмы и сериалы 2015 года определил и "
        . "Американский институт киноискусства. "
        . "Примечательно, что в десятку лучших картин вошла фантастическая "
        . "лента «Звёздные войны: Пробуждение силы». "
        . "Это случилось благодаря тому, что состоялась её премьера. Скорее "
        . "всего, с этого момента начнётся сезон наград и для блокбастера"
        . " Джей Джей Абрамса.",
            "date"=>"17.12.2015"
        ),
     array( "id"=>3,
            "title"=>"Объявлены лауреаты премии «Лавр»",
            "description"=>"Самая престижная премия в области неигрового кино "
         . "«Лавр» вручалась в этом году в 16-ый раз. "
         . "Она присуждается тайным голосованием 50 действующих документалистов "
         . "в ряде теле- и кинономинаций, в каждой из которых изначально"
         . " - порядка ста фильмов. Последние девять лет она вручается на "
         . "закрытии национального кинофестиваля документального кино "
         . "«Артдокфест»,"
         . " поэтому в этот же вечер участники фестиваля узнают победителей. "
         . "Жюри фестиваля состоит из людей, не имеющих отношения к "
         . "документальному кино."
         . " В этому году его возглавил известный режиссёр-аниматор Гарри Бардин.",
            "date"=>"16.12.2015"
        )
    );
?>
    